[
  {
    "person": "Патриарх Кирилл",
    "quote": "Русская история требует защиты со стороны гражданского общества. Мы не имеем права на безразличие перед лицом попыток ее злонамеренного искажения, мы должны уберечь от разрушения ее ключевые вехи. Это те рубежи, которые мы не имеем права сдать. Только так мы сможем сохранить себя как народ, сохранить нашу страну и нашу цивилизацию."
  },
  {
    "person": "Преподобный Амвросий Оптинский",
    "quote": "Если ты находишь, что в тебе нет любви, а желаешь ее иметь, то делай дела любви, хотя бы сначала и без любви. Господь увидит твое старание и вложит в сердце твое любовь."
  },
  {
    "person": "Преподобный Амвросий Оптинский",
    "quote": "Когда заметите в себе невольное чувство неприязни к кому-либо, старайтесь победить это греховное чувство молитвой за него."
  },
  {
    "person": "Преподобный Антоний Великий",
    "quote": "Как дрянная вода делает ни к чему негожими самые лучшие вина, так и злые беседы растлевают людей, добродетельных по жизни и нраву."
  },
  {
    "person": "Блаженный Августин",
    "quote": "Что такое совершенство в любви? Люби своих врагов так, чтобы ты желал сделать их братьями. Ибо так любил Тот, Кто, вися на кресте, сказал: «Отче, прости им, ибо не знают, что делают» (Лк. 23:34)."
  },
  {
    "person": "Преподобный Варсонофий Великий",
    "quote": "Не  заблуждайся относительно знания о том, что будет с тобой после смерти: что здесь посеешь, то там и пожнешь. После исхода отсюда никому уже нельзя достичь успеха. Здесь делание, – там воздаяние, здесь подвиг, – там венцы."
  },
  {
    "person": "Святитель Геннадий Константинопольский",
    "quote": "Не оставляй молитвы, ибо как тело, лишаемое пищи, ослабевает, так и душа, лишаемая молитвенной пищи, приближается к расслаблению и мысленной смерти."
  },
  {
    "person": "Святитель Григорий Богослов",
    "quote": "Знай, что если, будучи здоров, ты живешь на чужой счет, то поедаешь достояние бедных и немощных."
  },
  {
    "person": "Преподобный Ефрем Сирин",
    "quote": "Когда начинаешь читать или слушать Священное Писание, помолись Богу так: «Господи Иисусе Христе, отверзи уши и очи сердца моего, чтобы мне услышать Твои слова и понять их, и исполнить волю Твою». Всегда так моли Бога, чтобы просветил твой ум и открыл тебе силу Своих слов. Многие, понадеявшись на свой разум, подверглись заблуждению."
  },
  {
    "person": "Святитель Игнатий (Брянчанинов)",
    "quote": "Когда человек утратит сочувствие к миру, – мир утратит влияние на человека."
  },
  {
    "person": "Священномученик Иларион (Троицкий)",
    "quote": "Знаем мы и убеждены в том, что отпадение от Церкви в раскол ли, в ересь ли, в сектантство ли – есть полная погибель и духовная смерть. Для нас нет христианства вне Церкви. Если Христос создал Церковь и Церковь – Тело Его, то оторваться от Тела Его – значит умереть."
  },
  {
    "person": "Святитель Иннокентий (Борисов)",
    "quote": "Можно среди уз быть свободным духом, равно как и на престоле можно быть рабом страстей."
  },
  {
    "person": "Святитель Иоанн Златоуст",
    "quote": "Скоро гибнут насекомые, когда прельщаются блеском ночного светильника: скоро гибнем и мы, когда обольщаемся красотой суетных благ!"
  },
  {
    "person": "Святитель Иоанн Златоуст",
    "quote": "Человек не доживает и до ста лет, а суетится на тысячу."
  },
  {
    "person": "Святитель Иоанн Златоуст",
    "quote": "Беги создания, если хочешь иметь Создателя."
  },
  {
    "person": "Святитель Иоанн Златоуст",
    "quote": "Бог больше любит нас, чем может любить отец, мать или друг, или кто-либо другой, и даже больше, чем мы сами можем любить себя."
  },
  {
    "person": "Святитель Иоанн Кассиан",
    "quote": "Ежедневное пропитание приобретай не припрятанными деньгами, но собственным трудом."
  },
  {
    "person": "Преподобный Иоанн Лествичник",
    "quote": "Когда начнут хвалить нас, поспешим вспомнить множество наших беззаконий, и увидим, что мы поистине недостойны того, что говорят или делают в честь нашу."
  },
  {
    "person": "Преподобный Исаак Сирин",
    "quote": "Когда пожелаешь наставить кого на добро, упокой его сперва телесно и почти его словом любви. Ибо ничто не преклоняет так человека на стыд и не заставляет бросить свой порок и перемениться на лучшее, как телесные блага и уважение, какое он видит от тебя. Затем с любовью скажи ему слово или два, и не воспаляйся на него гневом, и да не увидит в тебе признака вражды. Ибо любовь не умеет гневаться и раздражаться."
  },
  {
    "person": "Преподобный Исаак Сирин",
    "quote": "Господь терпит всякие немощи человеческие, не терпит же человека, всегда ропщущего."
  },
  {
    "person": "Преподобный Исаак Сирин",
    "quote": "Если ты не в состоянии заградить уста клевещущего на друга своего, то, по крайней мере, остерегись от общения с ним."
  },
  {
    "person": "Преподобный авва Исайя",
    "quote": "Если кто обращается с братом хитростью, не минует печали сердечной."
  },
  {
    "person": "Святитель Исихий Иерусалимский",
    "quote": "Бесы вводят нас в грех всегда лживым мечтанием. Так мечтанием обогащения и корысти настроили они нечестивого Иуду предать Господа и Бога."
  },
  {
    "person": "Преподобный Иустин (Попович)",
    "quote": "Бог слушает и исполняет молитву человека, когда человек исполняет Его заповеди. «Слушай Бога в заповедях Его, – говорит святой Иоанн Златоуст, – чтобы Он услышал тебя в молитвах твоих». Человек, соблюдающий заповеди Божии, всегда мудр, терпелив и искренен в своих молитвах. Таинство молитвы состоит в соблюдении заповедей Божиих."
  }
]